/* Room filter All title */
"All" = "All";

/* Email detail cell title */
"Email" = "Email";

/* Favourite colour detail cell title */
"Favourite colour" = "Favourite colour";

/* Joined detail cell title */
"Joined" = "Joined";

/* Rooms view tab title */
"Meeting Rooms" = "Meeting Rooms";

/* Room filter Occupied title */
"Occupied" = "Occupied";

/* Room filter unocupied title */
"Unoccupied" = "Unoccupied";

